{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 2212, "word_counts": "{\"tim\": 4, \"it\": 9, \"nya\": 246, \"ayolah\": 3, \"masa\": 13, \"hanya\": 18, \"mengirim\": 1, \"kode\": 8, \"otp\": 3, \"untuk\": 184, \"verifikasi\": 29, \"email\": 17, \"saja\": 139, \"lama\": 49, \"minta\": 15, \"ampun\": 5, \"mengurus\": 46, \"apa\": 49, \"susah\": 56, \"kalo\": 28, \"gini\": 11, \"cara\": 17, \"makan\": 6, \"waktu\": 45, \"aplikasi\": 599, \"tidak\": 485, \"berguna\": 14, \"cuma\": 22, \"nyusahin\": 6, \"setelah\": 11, \"update\": 20, \"bisa\": 327, \"masuk\": 39, \"lagi\": 153, \"data\": 98, \"yang\": 274, \"tersimpan\": 5, \"jadi\": 62, \"hilang\": 4, \"semua\": 34, \"sangat\": 593, \"buruk\": 19, \"sudah\": 233, \"benar\": 9, \"semuanya\": 3, \"diisi\": 3, \"bolak\": 9, \"balik\": 11, \"selalu\": 54, \"ditolak\": 4, \"alasannya\": 1, \"penulisan\": 2, \"tanggal\": 4, \"lahir\": 6, \"formatnya\": 1, \"salah\": 7, \"saya\": 192, \"isi\": 35, \"format\": 1, \"sesuai\": 20, \"dan\": 720, \"mengikuti\": 4, \"ada\": 111, \"di\": 494, \"gimana\": 23, \"lakukan\": 3, \"kalau\": 47, \"belum\": 26, \"siap\": 14, \"dipublikasikan\": 1, \"ke\": 88, \"masyarakat\": 128, \"jangan\": 22, \"asal\": 2, \"dupublikasikan\": 1, \"buang\": 3, \"paket\": 9, \"atau\": 26, \"ini\": 267, \"memang\": 10, \"sengaja\": 3, \"mau\": 131, \"ambil\": 17, \"tempat\": 16, \"pengambilan\": 17, \"kota\": 12, \"besar\": 4, \"adain\": 1, \"kampung\": 2, \"juga\": 49, \"biar\": 20, \"lebih\": 163, \"adil\": 1, \"msuk\": 1, \"verif\": 2, \"emailnya\": 1, \"tel\": 1, \"baru\": 53, \"terus\": 139, \"buat\": 125, \"sandi\": 1, \"hrus\": 3, \"pakai\": 65, \"huruf\": 1, \"kapital\": 1, \"angka\": 1, \"simbol\": 1, \"ketika\": 51, \"dicoba\": 3, \"malah\": 64, \"bisa\\u00b2\": 3, \"sih\": 28, \"milik\": 3, \"lembaga\": 4, \"sperti\": 3, \"pilihan\": 13, \"skck\": 379, \"tertera\": 5, \"area\": 1, \"jakarta\": 2, \"berarti\": 2, \"dari\": 101, \"jawa\": 1, \"tengah\": 2, \"disuruh\": 37, \"bgtukah\": 1, \"mkstnya\": 1, \"gmn\": 4, \"membantu\": 252, \"dalam\": 167, \"pengurusan\": 96, \"bagus\": 199, \"cepat\": 321, \"pasti\": 8, \"puas\": 63, \"kocak\": 12, \"tapi\": 142, \"lupa\": 1, \"password\": 1, \"keteranganya\": 2, \"nomor\": 5, \"terikat\": 1, \"dengan\": 153, \"beberapa\": 8, \"akun\": 23, \"silahkan\": 2, \"coba\": 26, \"ganti\": 8, \"terdapat\": 4, \"cuman\": 13, \"duit\": 6, \"harum\": 2, \"nih\": 8, \"problem\": 1, \"ky\": 1, \"gt\": 1, \"fix\": 3, \"perbaikan\": 7, \"menerus\": 1, \"projek\": 1, \"ya\": 57, \"pak\": 33, \"mantap\": 125, \"sampah\": 3, \"error\": 68, \"tolol\": 5, \"ni\": 9, \"gua\": 4, \"bayar\": 33, \"keterangan\": 13, \"masih\": 64, \"menunggu\": 14, \"pembayaran\": 22, \"harus\": 95, \"sempurna\": 2, \"soalnya\": 7, \"konsep\": 2, \"bukan\": 19, \"main\": 3, \"persyaratan\": 8, \"cari\": 5, \"kerjaan\": 3, \"mempersulit\": 36, \"semoga\": 79, \"lodingnya\": 2, \"kenapa\": 47, \"sekali\": 68, \"foto\": 37, \"ktp\": 24, \"hasilnya\": 4, \"blur\": 1, \"padahal\": 97, \"fotonya\": 2, \"maaf\": 8, \"pernah\": 3, \"berulang\": 4, \"kali\": 24, \"reset\": 1, \"passwordnya\": 1, \"penjelasannya\": 1, \"terimakasih\": 77, \"terbaru\": 10, \"jelek\": 18, \"banyak\": 53, \"gangguan\": 22, \"lain\": 44, \"siapin\": 1, \"matang\": 3, \"setengah\": 4, \"nyaman\": 8, \"lancar\": 61, \"pelayanan\": 178, \"publik\": 7, \"mempermudah\": 135, \"karyawan\": 1, \"doang\": 7, \"masyarakatnya\": 2, \"justru\": 3, \"makin\": 19, \"ruwet\": 54, \"submit\": 3, \"softfile\": 1, \"kita\": 38, \"diminta\": 7, \"bawa\": 11, \"hardfile\": 3, \"emang\": 9, \"perlu\": 33, \"berkas\": 31, \"cetak\": 9, \"fungsikan\": 1, \"biaya\": 6, \"k\": 8, \"mahal\": 2, \"banget\": 63, \"sinkron\": 3, \"sistem\": 22, \"dapat\": 27, \"buka\": 64, \"usah\": 6, \"punya\": 8, \"kuota\": 10, \"tetap\": 32, \"versi\": 5, \"bikin\": 83, \"pertanyaan\": 3, \"jkn\": 1, \"upload\": 34, \"kartu\": 2, \"bpjs\": 10, \"konfirm\": 1, \"keluar\": 11, \"sendiri\": 16, \"ulangi\": 1, \"x\": 6, \"pun\": 14, \"sama\": 63, \"keluar\\u00b2\": 1, \"teruss\": 5, \"hadeh\": 2, \"abis\": 1, \"kek\": 5, \"mudah\": 434, \"perktis\": 1, \"pokonya\": 1, \"meringankan\": 1, \"pendaftaran\": 27, \"metode\": 5, \"lumayan\": 9, \"puyeng\": 1, \"sini\": 2, \"ambi\": 1, \"pelajaran\": 1, \"aku\": 10, \"selamat\": 2, \"malam\": 6, \"min\": 24, \"tlong\": 2, \"tolong\": 81, \"apknya\": 10, \"eror\": 82, \"apakah\": 9, \"ka\": 1, \"hri\": 1, \"begini\": 5, \"bhkan\": 1, \"hapus\": 19, \"download\": 11, \"tetapi\": 5, \"sma\": 4, \"dsn\": 1, \"dgn\": 12, \"orang\": 34, \"hape\": 1, \"android\": 2, \"bgm\": 1, \"kasihan\": 1, \"mereka\": 5, \"gaptek\": 2, \"offline\": 24, \"dilayani\": 5, \"arah\": 1, \"cek\": 6, \"tilang\": 1, \"bermutu\": 2, \"guna\": 15, \"ma\": 1, \"masukin\": 5, \"centang\": 1, \"diklik\": 1, \"percuma\": 5, \"donload\": 1, \"fitur\": 12, \"sim\": 25, \"oline\": 1, \"menu\": 11, \"jelas\": 32, \"ngisi\": 10, \"diakses\": 15, \"aga\": 1, \"sedikit\": 5, \"frame\": 1, \"jaringan\": 76, \"masalah\": 19, \"koneksi\": 31, \"melulu\": 29, \"keluarin\": 1, \"msalah\": 1, \"mempermudahkan\": 3, \"melakukan\": 10, \"registrasi\": 4, \"online\": 178, \"kesimpulan\": 1, \"pribadi\": 5, \"berfungsi\": 5, \"kendala\": 14, \"teknis\": 2, \"dilapangan\": 2, \"evaluasi\": 7, \"mantaps\": 1, \"jdi\": 5, \"gaa\": 1, \"antri\\u00b2\": 1, \"smiling\": 3, \"face\": 3, \"with\": 3, \"heart\": 3, \"eyes\": 3, \"aman\": 25, \"jaga\": 2, \"kualitas\": 4, \"tingkatkan\": 16, \"terima\": 68, \"kasih\": 77, \"bekerja\": 9, \"pkm\": 1, \"essang\": 1, \"tahun\": 10, \"sebagai\": 6, \"tenaga\": 2, \"administrasi\": 10, \"gunakan\": 23, \"pada\": 13, \"saat\": 47, \"masukan\": 4, \"identitas\": 15, \"seperti\": 26, \"nik\": 4, \"sampai\": 35, \"kapan\": 6, \"pembaruan\": 4, \"minggu\": 2, \"buram\": 2, \"kemarin\": 9, \"bintang\": 20, \"dulu\": 30, \"karena\": 43, \"ngerti\": 2, \"datanya\": 8, \"jd\": 10, \"tanya\": 3, \"kerabat\": 1, \"biasanya\": 3, \"urus\": 13, \"seribet\": 1, \"berharap\": 3, \"terbaik\": 23, \"bapak\": 8, \"polri\": 155, \"urusan\": 39, \"bersama\": 5, \"sengat\": 2, \"tentunya\": 1, \"akses\": 42, \"alhamdulillah\": 43, \"permudah\": 9, \"cepet\": 8, \"mo\": 1, \"kerja\": 16, \"gaji\": 3, \"darimana\": 1, \"terbantu\": 14, \"manual\": 21, \"oleh\": 4, \"petugas\": 12, \"proses\": 86, \"nyh\": 3, \"dimintai\": 1, \"gitu\": 7, \"liat\": 3, \"pos\": 1, \"ulang\": 32, \"awal\": 26, \"rudet\": 1, \"memudahkan\": 153, \"membuat\": 35, \"surat\": 12, \"catatan\": 1, \"kepolisian\": 21, \"keren\": 46, \"jaman\": 3, \"serba\": 8, \"simple\": 11, \"tanpa\": 31, \"anggaran\": 3, \"gede\": 2, \"kok\": 21, \"kaya\": 7, \"buatan\": 2, \"anak\": 4, \"sekolah\": 5, \"magang\": 1, \"parah\": 7, \"mengaksesnya\": 2, \"ringkas\": 5, \"padat\": 1, \"prosesnya\": 18, \"utk\": 13, \"daftar\": 99, \"agak\": 16, \"cocok\": 2, \"darah\": 1, \"rendah\": 2, \"naikin\": 1, \"darahnya\": 1, \"mendukung\": 3, \"telp\": 2, \"call\": 1, \"center\": 1, \"disuru\": 1, \"wifi\": 36, \"gbps\": 1, \"ttp\": 8, \"disalahin\": 1, \"appnya\": 2, \"bermanfaat\": 32, \"praktis\": 39, \"efisien\": 22, \"aduan\": 1, \"langsung\": 19, \"tanggapi\": 1, \"mengerti\": 17, \"puass\": 2, \"mempersingkat\": 5, \"haii\": 1, \"yaa\": 9, \"soalny\": 1, \"kebetulan\": 1, \"urgent\": 2, \"umum\": 2, \"bingung\": 7, \"antri\": 24, \"sanagat\": 1, \"karna\": 13, \"pembuatan\": 82, \"secara\": 36, \"sisa\": 3, \"nanti\": 6, \"keinginan\": 1, \"aamiin\": 1, \"pahami\": 11, \"ajukan\": 3, \"pagi\": 10, \"sampe\": 17, \"ngak\": 8, \"tiap\": 8, \"ijazah\": 1, \"kk\": 3, \"periksa\": 4, \"jaringannya\": 4, \"jaya\": 23, \"kayak\": 4, \"mana\": 12, \"tinggal\": 20, \"hari\": 28, \"berkar\": 1, \"p\": 4, \"kencang\": 4, \"clean\": 1, \"government\": 1, \"terwujud\": 1, \"luar\": 28, \"biaasa\": 1, \"erorr\": 2, \"bagaimna\": 1, \"sihh\": 1, \"kapita\": 1, \"disempurnakan\": 1, \"harapan\": 2, \"ramah\": 23, \"amanah\": 5, \"lokasi\": 10, \"penjelasan\": 5, \"maupun\": 7, \"pihak\": 7, \"agar\": 22, \"diambil\": 4, \"scam\": 1, \"ndak\": 1, \"niatnya\": 2, \"tambah\": 6, \"sulit\": 12, \"play\": 2, \"store\": 2, \"internet\": 19, \"terputus\": 2, \"lacar\\u00b2\": 1, \"perbaiki\": 27, \"kadang\": 14, \"lambat\": 44, \"putus\": 3, \"memuaskan\": 50, \"star\": 4, \"struck\": 4, \"akurat\": 10, \"jalan\": 3, \"kantorx\": 1, \"baik\": 111, \"jgn\": 5, \"dihilangkan\": 1, \"suka\": 19, \"melayani\": 17, \"hemat\": 6, \"transparan\": 9, \"paling\": 4, \"trimskasi\": 1, \"polres\": 50, \"klungkung\": 1, \"pelayanannya\": 37, \"bravo\": 12, \"indonesia\": 19, \"persulit\": 9, \"boro\": 3, \"bantu\": 7, \"rakyat\": 12, \"nyari\": 2, \"institusi\": 3, \"dableg\": 1, \"krn\": 5, \"posisi\": 2, \"pulau\": 1, \"pilih\": 2, \"opsi\": 4, \"wakili\": 1, \"istri\": 1, \"fakta\": 1, \"berbeda\": 3, \"orngnya\": 1, \"kan\": 11, \"priit\": 1, \"pinrang\": 1, \"jelass\": 1, \"yakinn\": 1, \"bae\": 1, \"cukup\": 19, \"apabila\": 2, \"sinyal\": 22, \"kurang\": 15, \"stabil\": 7, \"terjadi\": 14, \"bug\": 13, \"mantab\": 12, \"toop\": 1, \"markotop\": 1, \"ok\": 10, \"joss\": 1, \"gandoss\": 1, \"recomended\": 1, \"sekarang\": 28, \"server\": 9, \"dah\": 10, \"kayaknya\": 2, \"hal\": 11, \"nah\": 1, \"dekat\": 2, \"itu\": 35, \"pusat\": 5, \"kabupaten\": 3, \"tetangga\": 1, \"arahkan\": 1, \"domisili\": 2, \"jarak\": 5, \"jauh\": 15, \"rumah\": 14, \"saran\": 7, \"dimana\": 9, \"gampang\": 16, \"harga\": 1, \"wajar\": 1, \"lah\": 26, \"dipermudah\": 8, \"deh\": 3, \"setiap\": 13, \"bahkan\": 6, \"hitungan\": 1, \"jam\": 23, \"loket\": 5, \"pertahankan\": 4, \"ide\": 1, \"kami\": 49, \"skali\": 4, \"sanggat\": 4, \"lemod\": 1, \"mantapp\": 5, \"gaess\": 1, \"kualitasnya\": 1, \"stuck\": 8, \"loading\": 42, \"layanan\": 41, \"berjalan\": 12, \"aduh\": 4, \"muter\": 21, \"kebuka\": 4, \"aplikasinya\": 116, \"kah\": 10, \"presisi\": 91, \"web\": 1, \"tersedia\": 1, \"team\": 1, \"itnya\": 1, \"kemana\": 4, \"hm\": 1, \"benerin\": 3, \"diluar\": 1, \"daerah\": 3, \"sat\": 4, \"set\": 6, \"tentang\": 2, \"perpanjangan\": 12, \"polsek\": 38, \"adanya\": 33, \"via\": 9, \"berkali\": 3, \"tadi\": 6, \"loding\": 7, \"semangat\": 12, \"republik\": 3, \"biasa\": 25, \"memberikan\": 7, \"ruang\": 1, \"an\": 8, \"kepada\": 7, \"kantor\": 8, \"percepat\": 3, \"merepotkan\": 1, \"pembuat\": 3, \"lainnya\": 9, \"jika\": 19, \"akan\": 6, \"kasi\": 3, \"simpel\": 23, \"persuratan\": 1, \"nnformulis\": 1, \"by\": 2, \"dipaksa\": 2, \"dalemnya\": 1, \"gambar\": 2, \"putih\": 4, \"mengeluarkan\": 1, \"manualnya\": 1, \"mohon\": 32, \"digital\": 9, \"kalian\": 4, \"mempercepat\": 11, \"susahnya\": 4, \"inii\": 1, \"petugasnya\": 5, \"oerbaiki\": 1, \"plagiat\": 1, \"wajibnya\": 1, \"transfer\": 6, \"hampir\": 2, \"instal\": 5, \"ttap\": 1, \"jadi\\u00b2\": 1, \"login\": 27, \"sering\": 38, \"dong\": 14, \"y\": 4, \"si\": 5, \"bagian\": 3, \"fto\": 1, \"pke\": 1, \"gonta\": 2, \"hp\": 24, \"bersih\": 1, \"kpke\": 1, \"ngleg\": 1, \"sementara\": 6, \"bintangnya\": 1, \"segitu\": 1, \"trimakasih\": 16, \"youtube\": 4, \"smua\": 2, \"stuk\": 1, \"situ\": 1, \"perbaikannya\": 2, \"tgl\": 1, \"dihapus\": 1, \"downlod\": 1, \"muncul\": 8, \"branda\": 1, \"realitanya\": 1, \"servernya\": 8, \"lelet\": 27, \"perpanjang\": 19, \"sistemnya\": 4, \"berputar\": 1, \"putar\": 1, \"keadaan\": 3, \"buru\": 5, \"eh\": 6, \"alihkan\": 2, \"melalui\": 18, \"downlad\": 1, \"setidaknya\": 1, \"sediakan\": 2, \"sya\": 2, \"merasa\": 7, \"terbuang\": 2, \"sia\": 2, \"sedang\": 8, \"terburu\": 1, \"segera\": 5, \"menjadi\": 12, \"bikinin\": 2, \"ngajak\": 1, \"bercanda\": 1, \"untung\": 1, \"loby\": 1, \"utama\": 2, \"nyoba\": 2, \"tetep\": 10, \"aneh\": 7, \"tidk\": 1, \"memberi\": 3, \"karenakan\": 1, \"tertulis\": 2, \"kesahalahan\": 1, \"perbaikin\": 3, \"terbuka\": 4, \"namun\": 9, \"starlink\": 2, \"terkenal\": 1, \"tolonglah\": 2, \"oke\": 16, \"tali\": 1, \"paksa\": 4, \"polisi\": 26, \"gendutt\": 1, \"beruntung\": 1, \"dibantu\": 1, \"halo\": 2, \"dibuka\": 21, \"butuh\": 10, \"sayang\": 4, \"apaa\": 1, \"enggak\": 1, \"apknyaa\": 1, \"pembaharuan\": 1, \"greget\": 2, \"sumpah\": 3, \"sana\": 3, \"seluler\": 4, \"buffering\": 2, \"halaman\": 3, \"dashboard\": 1, \"tujuannya\": 1, \"menyusahkan\": 14, \"mepet\": 1, \"kejar\": 1, \"kewajiban\": 1, \"terhadap\": 1, \"perusahaan\": 1, \"ulasan\": 5, \"memperlambat\": 3, \"pekerjaan\": 9, \"restart\": 3, \"cache\": 5, \"instruksi\": 2, \"dibuat\": 2, \"dipake\": 4, \"keahliannya\": 1, \"konoha\": 2, \"beda\": 3, \"adalah\": 2, \"ninja\": 1, \"kesalahan\": 13, \"down\": 4, \"log\": 1, \"in\": 1, \"mlu\": 2, \"dipakai\": 3, \"perkembangkan\": 1, \"mencet\": 1, \"kouta\": 1, \"tindakannya\": 1, \"apklikasi\": 1, \"bangeett\": 1, \"lengkapi\": 1, \"alasan\": 5, \"make\": 1, \"chace\": 3, \"ehh\": 2, \"strees\": 1, \"bangeet\": 1, \"uninstal\": 2, \"berkali\\u00b2\": 1, \"bisaa\": 2, \"dateng\": 3, \"takut\": 2, \"lahh\": 1, \"muluu\": 2, \"akhirnya\": 8, \"skrng\": 4, \"gimanaa\": 1, \"bulan\": 3, \"maret\": 1, \"perubahan\": 2, \"mencari\": 4, \"dibenahkan\": 1, \"niat\": 8, \"harusnya\": 7, \"dipersulit\": 8, \"sesekali\": 1, \"diperbaiki\": 27, \"bener\": 15, \"instansi\": 6, \"hospot\": 1, \"hadehh\": 1, \"kecewa\": 5, \"ngebug\": 1, \"nunggu\": 8, \"semaleman\": 1, \"nga\": 6, \"pertama\": 10, \"cobaa\": 1, \"sajaa\": 1, \"supaya\": 7, \"kmaren\": 1, \"inovasi\": 4, \"menghindari\": 1, \"pungli\": 2, \"stnk\": 4, \"seribu\": 1, \"terlalu\": 14, \"seharusnya\": 6, \"menjadikan\": 1, \"meributkan\": 1, \"hingga\": 2, \"seharian\": 2, \"mantau\": 1, \"pindah\": 3, \"sebaliknya\": 1, \"katanya\": 14, \"berjam\": 2, \"instagram\": 2, \"shopee\": 1, \"berat\": 2, \"lewat\": 16, \"solusinya\": 1, \"complain\": 1, \"ngk\": 3, \"kontak\": 1, \"csnya\": 1, \"websitenya\": 1, \"info\": 6, \"bang\": 1, \"negara\": 8, \"bgr\": 1, \"anjir\": 1, \"kemaren\": 2, \"atasi\": 3, \"re\": 1, \"start\": 1, \"membuka\": 2, \"pengguna\": 5, \"iya\": 3, \"seminggu\": 1, \"lalu\": 4, \"polos\": 1, \"kak\": 5, \"soal\": 2, \"lagg\": 1, \"nyoo\": 1, \"nongol\": 1, \"dua\": 5, \"begitu\": 13, \"mendaftar\": 8, \"full\": 7, \"berapa\": 1, \"bantuan\": 5, \"bg\": 1, \"knpa\": 1, \"ubah\": 1, \"tunai\": 11, \"bank\": 7, \"mksh\": 1, \"tiktok\": 4, \"helpdesk\": 2, \"agent\": 1, \"chat\": 2, \"ama\": 1, \"org\": 4, \"kembali\": 13, \"ngeloading\": 1, \"lihat\": 1, \"beranda\": 2, \"internetnya\": 1, \"suda\": 1, \"pencerahan\": 1, \"pelihara\": 1, \"gmna\": 2, \"gunain\": 1, \"berbenah\": 2, \"bukannya\": 8, \"support\": 2, \"admin\": 4, \"ajj\": 1, \"yak\": 1, \"engga\": 1, \"kebayang\": 1, \"gimna\": 2, \"apalagi\": 7, \"mesti\": 3, \"ko\": 2, \"padalah\": 1, \"pasang\": 1, \"puol\": 1, \"blank\": 2, \"baguss\": 3, \"alternatif\": 2, \"segerain\": 1, \"terkendala\": 5, \"bangett\": 2, \"lho\": 3, \"fungsi\": 5, \"responsif\": 4, \"dijalankan\": 1, \"anj\": 1, \"uninstall\": 2, \"dikit\": 2, \"cacad\": 1, \"najir\": 1, \"refresh\": 3, \"ngeleg\": 3, \"mungkin\": 6, \"hack\": 1, \"bjorka\": 1, \"wkwkwk\": 1, \"hmm\": 1, \"gajelas\": 3, \"sejam\": 1, \"tiba\": 9, \"mending\": 5, \"tingkatin\": 1, \"drpd\": 1, \"blm\": 3, \"digitalisasi\": 6, \"maksa\": 2, \"cm\": 3, \"entah\": 1, \"maintenance\": 3, \"sekelas\": 5, \"pakek\": 4, \"bu\": 1, \"masya\": 3, \"allah\": 4, \"menyulitkan\": 5, \"satu\": 9, \"harian\": 1, \"datang\": 17, \"wajibkan\": 1, \"sedangkan\": 4, \"youtub\": 1, \"ntah\": 1, \"kenapaa\": 2, \"dm\": 2, \"ig\": 4, \"resmi\": 1, \"tanggapan\": 2, \"terkait\": 2, \"mlm\": 1, \"cobain\": 1, \"pengajuan\": 10, \"pass\": 2, \"bakal\": 2, \"notifikasi\": 2, \"anda\": 5, \"penyimpanan\": 1, \"ampas\": 1, \"up\": 4, \"cok\": 1, \"hai\": 1, \"mencoba\": 5, \"tampilan\": 3, \"kesel\": 1, \"masyaallah\": 2, \"loadingnya\": 1, \"pemerintah\": 9, \"plis\": 1, \"install\": 2, \"nda\": 1, \"ditunggu\": 2, \"tdi\": 1, \"brp\": 1, \"kira\": 5, \"bnget\": 1, \"blan\": 1, \"sy\": 7, \"amat\": 2, \"ter\": 1, \"oror\": 1, \"menghambat\": 3, \"tinjau\": 1, \"tujuan\": 1, \"dirugikan\": 1, \"pengalaman\": 19, \"merugikan\": 1, \"sore\": 1, \"jangankan\": 2, \"file\": 7, \"rasa\": 1, \"puluhan\": 1, \"diproses\": 6, \"polisinya\": 1, \"nganggur\": 1, \"please\": 2, \"be\": 2, \"aware\": 1, \"nyatanya\": 4, \"ganguan\": 1, \"gele\": 2, \"bege\": 1, \"event\": 1, \"nggk\": 2, \"berbagai\": 1, \"membersihkan\": 1, \"caces\": 1, \"mengakses\": 7, \"kesadarannya\": 1, \"diacces\": 1, \"ku\": 7, \"habis\": 5, \"ternyata\": 14, \"belajar\": 2, \"lol\": 1, \"menit\": 2, \"gmail\": 1, \"watu\": 1, \"digunakan\": 18, \"menggunggah\": 1, \"dokumen\": 14, \"diperhatikan\": 2, \"penting\": 7, \"tulisannya\": 4, \"salam\": 15, \"napa\": 1, \"titik\": 1, \"ngantri\": 7, \"nonton\": 2, \"bioskop\": 1, \"kebagian\": 1, \"terpaksa\": 3, \"besok\": 6, \"kasian\": 1, \"sibuk\": 3, \"repot\": 10, \"gaje\": 1, \"selfie\": 1, \"gagal\": 23, \"gara\": 3, \"kapolri\": 2, \"knapa\": 1, \"la\": 1, \"lamar\": 1, \"mbps\": 1, \"kh\": 1, \"akunnya\": 1, \"truss\": 2, \"kacau\": 1, \"selain\": 2, \"melatih\": 1, \"kesabaran\": 1, \"tingkat\": 3, \"dewa\": 1, \"lu\": 1, \"ngerasain\": 1, \"seriusan\": 1, \"se\": 1, \"bobrok\": 2, \"pencet\": 4, \"notif\": 1, \"error\\u00b2an\": 1, \"mendesak\": 2, \"wes\": 1, \"kompet\": 1, \"gawe\": 3, \"dikon\": 1, \"seng\": 1, \"aplikasine\": 1, \"orak\": 1, \"ngerespon\": 2, \"arep\": 2, \"ngawe\": 1, \"golek\": 1, \"kerjo\": 1, \"mengunakan\": 2, \"mengontrol\": 2, \"jikalau\": 1, \"menambah\": 3, \"bilangnya\": 1, \"mntnce\": 1, \"makasih\": 2, \"respon\": 9, \"rekomen\": 1, \"keperluan\": 13, \"melamar\": 1, \"woy\": 1, \"dia\": 1, \"bgini\": 1, \"para\": 4, \"pekerja\": 2, \"layanannya\": 3, \"membutuhkan\": 7, \"dri\": 2, \"polresta\": 1, \"manado\": 1, \"bilang\": 5, \"jujur\": 1, \"bersangkutan\": 2, \"butuhnya\": 1, \"pakpolici\": 1, \"aplikalinya\": 1, \"bagua\": 1, \"mengambil\": 3, \"perjadi\": 1, \"antrian\": 10, \"memaksakan\": 2, \"perkembangan\": 1, \"zaman\": 4, \"oktober\": 1, \"november\": 1, \"seolah\": 1, \"ujung\": 2, \"beli\": 2, \"taunya\": 1, \"emng\": 1, \"bego\": 1, \"giliran\": 5, \"bot\": 2, \"samanya\": 1, \"jawab\": 3, \"sopan\": 2, \"aplkasi\": 1, \"natang\": 1, \"bekali\": 1, \"tunggu\": 4, \"pengisian\": 34, \"hubungan\": 4, \"keluarga\": 5, \"petunjuknya\": 1, \"membingungkan\": 2, \"ayah\": 3, \"ibu\": 7, \"mengisi\": 21, \"tepat\": 15, \"dijelaskan\": 3, \"dng\": 2, \"pasangan\": 1, \"maju\": 17, \"petunjuk\": 5, \"dipahami\": 17, \"era\": 3, \"sip\": 4, \"adakan\": 1, \"korlantas\": 1, \"mumpuni\": 1, \"nasional\": 1, \"merakyat\": 1, \"menyesuaikan\": 1, \"bagaimana\": 4, \"force\": 1, \"close\": 1, \"menggunakan\": 16, \"lbih\": 2, \"sukses\": 15, \"jalankan\": 2, \"ijin\": 2, \"jadinya\": 4, \"isian\": 3, \"kolom\": 1, \"umur\": 3, \"folmulir\": 1, \"tua\": 13, \"meninggal\": 13, \"tida\": 2, \"skcknya\": 2, \"formulir\": 12, \"kirain\": 3, \"pulang\": 3, \"wilayah\": 1, \"siak\": 1, \"dibilang\": 3, \"atas\": 19, \"diberikan\": 7, \"lanjutkan\": 2, \"dlu\": 2, \"membatu\": 9, \"tombol\": 1, \"konfirmasi\": 1, \"taro\": 1, \"nempel\": 1, \"ui\": 4, \"why\": 1, \"do\": 1, \"we\": 1, \"have\": 1, \"to\": 2, \"go\": 1, \"the\": 9, \"police\": 2, \"station\": 2, \"for\": 2, \"services\": 1, \"what\": 1, \"is\": 3, \"function\": 1, \"of\": 2, \"if\": 1, \"this\": 1, \"happens\": 1, \"there\": 1, \"will\": 1, \"a\": 2, \"queue\": 1, \"that\": 1, \"builds\": 1, \"mengenai\": 2, \"pikir\": 1, \"ngaruh\": 1, \"berpikir\": 1, \"rupanya\": 1, \"playstore\": 1, \"fleksible\": 2, \"sgat\": 2, \"mmbantu\": 1, \"developer\": 2, \"kepuasan\": 1, \"hubungi\": 1, \"perhatikan\": 1, \"emosi\": 1, \"memasukan\": 1, \"jaringanya\": 1, \"mengulang\": 4, \"ringkes\": 1, \"mengayomi\": 5, \"mengeluh\": 1, \"dn\": 4, \"memudah\": 3, \"da\": 1, \"tanggap\": 5, \"sempurnakan\": 1, \"telah\": 11, \"sesuatu\": 1, \"menghapuskan\": 1, \"melogikan\": 1, \"kenceng\": 2, \"pendaftaranya\": 1, \"kapolsek\": 1, \"rb\": 2, \"mao\": 2, \"mn\": 1, \"pejabat\": 2, \"bnyak\": 1, \"penjara\": 1, \"tuh\": 2, \"kebanyakan\": 2, \"percumah\": 1, \"ngambil\": 4, \"kureng\": 1, \"menarik\": 1, \"pokoknya\": 3, \"guys\": 2, \"serta\": 6, \"pergi\": 4, \"kemeja\": 1, \"semakin\": 30, \"kerenn\": 1, \"cacat\": 3, \"blum\": 1, \"jngn\": 1, \"operasikan\": 1, \"pelayan\": 4, \"kesimpen\": 1, \"kknya\": 1, \"tau\": 4, \"kelakuan\": 1, \"lbh\": 2, \"modern\": 2, \"uplod\": 1, \"gunanya\": 3, \"sii\": 1, \"mlah\": 1, \"ngabisa\": 1, \"poto\": 3, \"efektif\": 15, \"salute\": 1, \"database\": 1, \"menyimpan\": 1, \"krtika\": 1, \"opesi\": 1, \"ngembangin\": 1, \"tertentu\": 2, \"tata\": 1, \"pembayarannya\": 3, \"diri\": 7, \"segala\": 15, \"berkasnya\": 2, \"ditempat\": 5, \"scan\": 1, \"hardcopy\": 2, \"dibawa\": 1, \"kesana\": 3, \"yap\": 1, \"betul\": 3, \"memperjelas\": 1, \"bahwa\": 1, \"rekening\": 1, \"kehilangan\": 2, \"dianjurkan\": 1, \"dirumah\": 2, \"dlm\": 6, \"dijaman\": 1, \"kedepannya\": 10, \"terutama\": 2, \"pengecekan\": 2, \"code\": 1, \"barqod\": 1, \"bermasalah\": 8, \"fuul\": 1, \"mengantri\": 7, \"mengiris\": 1, \"karawang\": 1, \"good\": 18, \"job\": 8, \"bayarnya\": 2, \"badan\": 1, \"ajabegini\": 1, \"dikantor\": 2, \"kaliwungu\": 2, \"kendal\": 2, \"memproses\": 2, \"memperpanjang\": 1, \"skrg\": 3, \"tutup\": 6, \"dunia\": 7, \"maya\": 2, \"kinerjanya\": 1, \"nyata\": 3, \"diperbaharui\": 3, \"korbannya\": 1, \"tros\": 1, \"busuk\": 2, \"pendafatarn\": 1, \"pencahayaan\": 1, \"gagalan\": 1, \"ditambah\": 2, \"briva\": 8, \"aktualnya\": 1, \"onlinesedangkan\": 1, \"boomer\": 1, \"berotak\": 1, \"lawak\": 1, \"dibagian\": 1, \"sebelumnya\": 2, \"bodoh\": 1, \"awam\": 5, \"terdepan\": 1, \"mantaap\": 1, \"dokmumen\": 1, \"akankah\": 1, \"input\": 2, \"menyarankan\": 1, \"kegunaannya\": 1, \"capek\": 4, \"status\": 3, \"apa\\u00b2selalu\": 1, \"walaupun\": 1, \"errornya\": 2, \"dadakan\": 1, \"ditolong\": 1, \"darurat\": 1, \"layan\": 3, \"masyrakat\": 2, \"duduk\": 1, \"manis\": 1, \"dibantuin\": 1, \"kelar\": 3, \"on\": 2, \"line\": 3, \"perdana\": 2, \"tinggi\": 3, \"unggah\": 2, \"gagal\\u00b2\": 1, \"fasilitas\": 3, \"ngasih\": 1, \"eror\\u00b2\": 2, \"teknologi\": 4, \"bakalan\": 1, \"dimengerti\": 6, \"spt\": 3, \"barusan\": 2, \"mudah\\u00b2an\": 1, \"besuk\": 1, \"bagi\": 21, \"rumahnya\": 1, \"polda\": 4, \"ux\": 3, \"mengisinya\": 2, \"terobosan\": 1, \"jakbar\": 1, \"sama\\u00b2\": 2, \"aslinya\": 1, \"nyama\": 1, \"menolong\": 2, \"kecil\": 1, \"selama\": 6, \"thn\": 1, \"lgsng\": 1, \"memgisi\": 1, \"tks\": 3, \"makasi\": 1, \"bp\": 1, \"dipermuda\": 1, \"dpraktiskan\": 1, \"pinjol\": 1, \"apalikasi\": 2, \"taii\": 1, \"contohny\": 1, \"kantornya\": 2, \"klu\": 1, \"misalnya\": 2, \"mendingan\": 1, \"fotocopy\": 2, \"cash\": 5, \"menerima\": 2, \"kemudian\": 3, \"jwb\": 1, \"tf\": 2, \"disini\": 7, \"dikasih\": 1, \"mengecewakan\": 1, \"bro\": 1, \"selesai\": 8, \"bertransformasi\": 1, \"mendapatkan\": 5, \"bernegara\": 1, \"rumit\": 3, \"berkembang\": 4, \"dimudahkan\": 3, \"masarakat\": 2, \"marinir\": 1, \"au\": 1, \"aah\": 1, \"kepengurusannya\": 1, \"trimakasi\": 2, \"unfaedah\": 1, \"berupa\": 1, \"fc\": 1, \"nangkap\": 1, \"begal\": 1, \"koruptor\": 1, \"muter\\u00b2\": 2, \"disitu\": 1, \"skli\": 1, \"perlu\\u00b2\": 1, \"kontrak\": 2, \"sombong\": 1, \"ngisinya\": 1, \"mundur\": 1, \"andoid\": 1, \"ngejump\": 1, \"layar\": 1, \"loadinya\": 1, \"berkala\": 1, \"sebelum\": 4, \"merilis\": 1, \"terbit\": 1, \"video\": 1, \"menyerap\": 1, \"air\": 1, \"ega\": 1, \"berakhir\": 1, \"berpartisipasi\": 1, \"hidup\": 4, \"kayu\": 1, \"berubah\": 3, \"sehat\": 3, \"senang\": 3, \"tenang\": 1, \"ceria\": 1, \"antrean\": 1, \"maksimalkan\": 3, \"bebas\": 1, \"calo\": 3, \"demi\": 1, \"amanan\": 1, \"ri\": 2, \"penuh\": 2, \"kebijakan\": 3, \"pelindung\": 1, \"sejati\": 1, \"operasi\": 1, \"warga\": 4, \"perasaan\": 1, \"jempol\": 1, \"memperpendek\": 1, \"rentang\": 1, \"kendali\": 1, \"hebat\": 3, \"mengimplementasikannya\": 1, \"top\": 3, \"baikk\": 2, \"baarakallahu\": 1, \"fiikum\": 1, \"depan\": 3, \"aamin\": 1, \"diapk\": 1, \"bertele\": 2, \"tele\": 2, \"oake\": 1, \"briga\": 1, \"kesini\": 1, \"disaat\": 1, \"super\": 2, \"thnks\": 1, \"adany\": 1, \"polripresisi\": 1, \"ingin\": 1, \"midah\": 1, \"palopo\": 1, \"pengembangan\": 2, \"tahap\": 1, \"udahh\": 1, \"jhn\": 1, \"ngirim\": 1, \"alesan\": 1, \"keliatan\": 2, \"sbnernya\": 1, \"kgk\": 1, \"hambatan\": 1, \"apapun\": 5, \"september\": 5, \"reasonnya\": 1, \"sosmed\": 2, \"apikikasinya\": 1, \"koneksinya\": 2, \"pengisiinaya\": 1, \"jarang\": 1, \"layani\": 2, \"diarahkan\": 1, \"perberitahuan\": 1, \"perbaharui\": 1, \"formalitas\": 1, \"faq\": 1, \"back\": 1, \"berhenti\": 1, \"jaran\": 1, \"ngurusnya\": 1, \"ditutup\": 2, \"oalah\": 1, \"urusannya\": 1, \"dibikin\": 2, \"batin\": 1, \"sejauh\": 3, \"setor\": 2, \"kesannya\": 1, \"sekedar\": 1, \"ngikutin\": 1, \"bodok\": 1, \"dituntut\": 1, \"tsb\": 1, \"apikasi\": 1, \"sehingga\": 15, \"fahami\": 1, \"mudahkan\": 2, \"sertifikat\": 1, \"lanjut\": 3, \"bugnya\": 2, \"sebulan\": 1, \"aktual\": 1, \"non\": 2, \"menangani\": 1, \"janggal\": 1, \"tahu\": 2, \"dilakukan\": 1, \"kuisioner\": 1, \"memaksa\": 1, \"bantul\": 1, \"disarankan\": 1, \"sebenarnya\": 4, \"software\": 1, \"komputer\": 1, \"keproses\": 1, \"lost\": 1, \"conection\": 1, \"memindahkan\": 1, \"beban\": 1, \"trasparan\": 1, \"selanjutnya\": 2, \"uji\": 1, \"aktif\": 4, \"lola\": 1, \"ratusan\": 1, \"signal\": 4, \"arahan\": 2, \"bgus\": 1, \"profesional\": 4, \"sebuah\": 1, \"link\": 2, \"memilih\": 1, \"masukkan\": 2, \"permudahkan\": 2, \"ampe\": 1, \"mampus\": 1, \"siang\": 2, \"gamasuk\": 1, \"apalah\": 1, \"sosialisasikan\": 1, \"luas\": 1, \"contohnya\": 1, \"satuan\": 1, \"pendidikan\": 1, \"sederajat\": 1, \"sangar\": 1, \"bukn\": 1, \"solusi\": 1, \"rada\": 1, \"ketinggalan\": 2, \"user\": 1, \"tu\": 1, \"dibaca\": 1, \"letak\": 1, \"kekurangan\": 2, \"syarat\": 6, \"nyesuaikan\": 1, \"pelaksanaannya\": 1, \"enak\": 7, \"aplikasih\": 1, \"tadinya\": 1, \"fikir\": 1, \"hatus\": 1, \"detail\": 2, \"dok\": 2, \"akte\": 1, \"dech\": 1, \"sebentar\": 1, \"auruh\": 1, \"jenis\": 1, \"daftaran\": 1, \"sayangkan\": 1, \"folded\": 2, \"hands\": 2, \"medium\": 3, \"light\": 2, \"skin\": 3, \"tone\": 3, \"sedari\": 1, \"menyelesaikan\": 3, \"pendaftarannya\": 1, \"bantuannya\": 2, \"ngelak\": 1, \"sinyalnya\": 1, \"kuat\": 2, \"nge\": 1, \"surat\\u00b2\": 1, \"berkaitan\": 4, \"mampu\": 1, \"bos\": 4, \"jringan\": 1, \"bkin\": 4, \"klik\": 2, \"mlh\": 2, \"burem\": 1, \"bnr\": 1, \"presiai\": 1, \"pandang\": 1, \"bulu\": 1, \"thanks\": 3, \"pemerosesan\": 1, \"pengimputan\": 1, \"ngadain\": 1, \"memasukkan\": 1, \"mendaftarnya\": 2, \"keteter\": 1, \"dg\": 3, \"diunggah\": 1, \"disiapkan\": 1, \"menyampaikan\": 1, \"informasi\": 5, \"lapangan\": 1, \"terhubung\": 2, \"kesulitan\": 4, \"tuk\": 1, \"pk\": 3, \"berhasil\": 3, \"terlihat\": 1, \"gigi\": 1, \"tercantum\": 1, \"menyenangkan\": 5, \"pringsewu\": 1, \"sukoharjo\": 1, \"babinkantibmas\": 1, \"pekon\": 1, \"mulyorejo\": 1, \"mukhlisin\": 1, \"arahannya\": 2, \"kemudahan\": 8, \"segalanya\": 1, \"tersebut\": 3, \"tulis\": 1, \"rama\": 1, \"rayat\": 1, \"ngajelas\": 1, \"rungkut\": 1, \"blas\": 1, \"trouble\": 1, \"pembikinan\": 1, \"kinerja\": 2, \"bukanya\": 2, \"hilangnya\": 1, \"kelambatan\": 1, \"yng\": 1, \"me\": 2, \"dibukak\": 1, \"uda\": 5, \"membntu\": 1, \"gaspolrempakem\": 1, \"pol\": 2, \"and\": 3, \"fast\": 3, \"iklan\": 1, \"form\": 2, \"didalam\": 1, \"terjangkau\": 1, \"bayak\": 1, \"lainya\": 1, \"tdak\": 1, \"no\": 3, \"paruh\": 3, \"beraat\": 1, \"sa\": 1, \"gat\": 1, \"dalm\": 2, \"erornya\": 1, \"turunkan\": 1, \"berhari\": 1, \"dark\": 1, \"meng\": 1, \"oplud\": 1, \"bertanggung\": 2, \"diluncurkan\": 1, \"panduannya\": 2, \"lalod\": 1, \"kirim\": 2, \"ditanggepin\": 1, \"dioperasikan\": 1, \"byr\": 2, \"msh\": 1, \"print\": 3, \"bukti\": 4, \"antriannya\": 1, \"diantara\": 1, \"persulitnya\": 1, \"prosedur\": 1, \"permudahnya\": 1, \"mantaf\": 2, \"berangkat\": 1, \"lgsgke\": 1, \"alokasi\": 1, \"dana\": 1, \"nambah\": 1, \"sanggup\": 1, \"seberapa\": 1, \"setahun\": 1, \"apbn\": 1, \"sok\": 2, \"fisik\": 5, \"diprint\": 1, \"wkwk\": 1, \"tercepat\": 1, \"menantang\": 1, \"brangko\": 1, \"faham\": 1, \"macamnya\": 1, \"dimjnta\": 1, \"bila\": 1, \"merantau\": 1, \"diupload\": 2, \"diwalilkan\": 1, \"elluarga\": 1, \"membawa\": 2, \"apabedanya\": 1, \"polseknya\": 1, \"bisanya\": 1, \"prosrduralnya\": 1, \"skema\": 1, \"disimpan\": 1, \"pengisiam\": 1, \"tlg\": 1, \"kejelasannya\": 2, \"saqu\": 1, \"transaksi\": 1, \"riwayat\": 1, \"transaksinya\": 2, \"dibayar\": 1, \"bru\": 1, \"sesama\": 1, \"himbaran\": 1, \"terdeteksi\": 1, \"sumpaa\": 1, \"metodenya\": 1, \"banyakin\": 1, \"cs\": 1, \"informasinya\": 3, \"pd\": 1, \"memudahkann\": 1, \"aplokasi\": 1, \"trimaksih\": 2, \"terverifikasi\": 2, \"penggunaan\": 6, \"oanduan\": 1, \"formnya\": 1, \"ortuku\": 1, \"ortunya\": 1, \"asli\": 2, \"apaan\": 5, \"yaudah\": 1, \"sambil\": 4, \"persyaratnnya\": 1, \"btw\": 1, \"oiya\": 1, \"postingan\": 1, \"polresnya\": 1, \"anjoy\": 1, \"terpercaya\": 3, \"dinonaktifkan\": 1, \"samgat\": 1, \"beserta\": 1, \"satset\": 2, \"menbantu\": 1, \"akck\": 1, \"menyingkat\": 1, \"lamanya\": 1, \"buangbuang\": 1, \"sekiranya\": 1, \"halhal\": 1, \"instan\": 1, \"permisi\": 1, \"persisi\": 1, \"teman\": 2, \"kemampuan\": 1, \"terulang\": 1, \"sejua\": 1, \"ngirit\": 1, \"pulkam\": 1, \"blang\": 1, \"siapa\": 1, \"kmpung\": 1, \"mnta\": 1, \"krim\": 1, \"berbntuk\": 1, \"pdf\": 1, \"menurut\": 2, \"lengkap\": 6, \"kurangnya\": 1, \"dilihat\": 2, \"selayar\": 1, \"tertutup\": 1, \"baterai\": 1, \"koperatif\": 1, \"pengisiannya\": 1, \"berkas\\u00b2\": 1, \"kesehatan\": 3, \"beradministrasi\": 1, \"kelulusanku\": 1, \"berencana\": 1, \"guru\": 1, \"mulai\": 3, \"menjalaninya\": 1, \"swasta\": 3, \"karn\": 1, \"sekolahnya\": 1, \"mengajarku\": 1, \"linear\": 1, \"tepatnya\": 1, \"jeneponto\": 1, \"disana\": 3, \"negeri\": 1, \"menjalani\": 1, \"terpanggil\": 1, \"ppg\": 1, \"alhmdllh\": 1, \"dataku\": 1, \"valid\": 1, \"pengumuman\": 1, \"mendftr\": 1, \"terdaftr\": 1, \"setenga\": 1, \"mati\": 1, \"hand\": 2, \"lambatselalu\": 1, \"biodata\": 1, \"kepentingan\": 1, \"contoh\": 2, \"jawaban\": 3, \"sckc\": 1, \"percobaan\": 2, \"enam\": 1, \"meskipun\": 4, \"namanya\": 2, \"inkonsisten\": 1, \"kestabilan\": 1, \"okey\": 1, \"maka\": 3, \"melayaninya\": 1, \"santun\": 1, \"menjawab\": 1, \"diketusin\": 1, \"irit\": 1, \"lelah\": 1, \"bertugas\": 2, \"optimalkan\": 1, \"seluruhnya\": 1, \"termasuk\": 1, \"pencetakan\": 1, \"istirahat\": 1, \"rangkasbitung\": 1, \"pelosok\": 1, \"juancok\": 1, \"bet\": 2, \"memutar\": 1, \"padhl\": 1, \"yt\": 1, \"fb\": 2, \"telegram\": 1, \"memuat\": 1, \"nyesel\": 1, \"entar\": 1, \"oknum\": 3, \"bri\": 1, \"ditingkatkan\": 9, \"filex\": 1, \"dikrim\": 1, \"nd\": 1, \"naik\": 1, \"capil\": 1, \"senangnya\": 1, \"iyah\": 1, \"daerahku\": 1, \"memiliki\": 1, \"perbanyak\": 2, \"jumlah\": 1, \"harapannya\": 2, \"printer\": 1, \"terlayani\": 1, \"ush\": 1, \"melampirkan\": 1, \"llagi\": 1, \"ruangan\": 1, \"diperbesar\": 1, \"lengakap\": 1, \"keereen\": 1, \"untu\": 1, \"kecepatan\": 2, \"dukcapil\": 1, \"fiturnya\": 2, \"sipp\": 1, \"mengurusnya\": 1, \"percaya\": 3, \"mks\": 1, \"perbarui\": 1, \"sidik\": 5, \"jari\": 6, \"kata\": 6, \"sidi\": 1, \"seharus\": 1, \"great\": 1, \"kenyamanan\": 1, \"menyangkut\": 1, \"tni\": 2, \"minim\": 1, \"layananna\": 1, \"lebi\": 1, \"ikhlas\": 2, \"cape\": 1, \"isinya\": 1, \"informatif\": 2, \"sangatb\": 1, \"kebutuhan\": 6, \"c\": 1, \"efisiensi\": 1, \"alhamdullilah\": 1, \"mengesankan\": 1, \"m\": 2, \"mbantu\": 1, \"ngambilnya\": 1, \"nunggunya\": 1, \"hehehe\": 1, \"trmksih\": 1, \"persyaratannya\": 1, \"memprint\": 1, \"buktinya\": 1, \"memperlihatkan\": 1, \"fisiknya\": 1, \"id\": 1, \"lampu\": 1, \"flash\": 2, \"hasil\": 3, \"silau\": 1, \"matikan\": 1, \"dipelajari\": 2, \"langgeng\": 1, \"pelayajan\": 1, \"pelanan\": 1, \"wawasan\": 2, \"kapasitas\": 1, \"bersamaan\": 3, \"seluruh\": 3, \"kelancaran\": 1, \"porli\": 2, \"naro\": 1, \"nulis\": 1, \"nama\": 1, \"dtg\": 1, \"apresiasi\": 2, \"alami\": 1, \"yaitu\": 4, \"mengurangi\": 2, \"ketersediaan\": 1, \"alur\": 1, \"mengalami\": 2, \"istimewa\": 1, \"laporin\": 1, \"kasus\": 2, \"kayanya\": 1, \"ngelaporin\": 1, \"ringan\": 1, \"h\": 1, \"emg\": 1, \"becus\": 2, \"gapernah\": 1, \"buta\": 1, \"pajak\": 1, \"diaplukadikan\": 1, \"maksimal\": 1, \"reload\": 1, \"diaplikasinya\": 1, \"diharuskan\": 2, \"pengumpulan\": 1, \"langgsung\": 1, \"perjalanan\": 1, \"jalannya\": 1, \"hancur\": 1, \"hadeeh\": 1, \"jelekk\": 1, \"kembangkan\": 3, \"itulah\": 1, \"mbuat\": 1, \"wa\": 3, \"ad\": 3, \"tingal\": 1, \"pelayananya\": 1, \"kusus\": 1, \"diketuk\": 1, \"diaplikasi\": 2, \"trmksh\": 5, \"polosisi\": 1, \"sabar\": 1, \"nnti\": 1, \"rantingnya\": 1, \"terbaiikk\": 1, \"smngat\": 1, \"manapun\": 2, \"berada\": 1, \"interface\": 1, \"berurusan\": 1, \"berkat\": 1, \"fotokopi\": 1, \"legalisir\": 1, \"ber\": 1, \"rajin\": 1, \"film\": 1, \"durasi\": 1, \"panjang\": 6, \"ngotak\": 1, \"efficient\": 1, \"aparat\": 2, \"pemroses\": 1, \"koq\": 1, \"terdaftar\": 1, \"sdgkn\": 1, \"sm\": 2, \"aksesnya\": 2, \"seseorang\": 1, \"kendalanya\": 2, \"tetutup\": 1, \"saangat\": 1, \"nie\": 1, \"berjaya\": 1, \"kyak\": 1, \"sd\": 1, \"mengajukan\": 3, \"menyera\": 1, \"sebab\": 1, \"uang\": 4, \"rakyatnya\": 1, \"sja\": 2, \"sempat\": 1, \"kalaupun\": 1, \"optimal\": 2, \"berantakan\": 1, \"callcanter\": 1, \"maunya\": 1, \"ouptunya\": 1, \"kkt\": 1, \"mengetik\": 1, \"formasi\": 1, \"oneline\": 1, \"sedetail\": 1, \"berkarya\": 1, \"repotin\": 1, \"onlinenya\": 1, \"benari\": 1, \"perantau\": 1, \"ongkosnya\": 1, \"benahi\": 1, \"moto\": 1, \"bijaksana\": 1, \"menjujung\": 1, \"amin\": 3, \"brasa\": 1, \"kumpulin\": 1, \"polisiku\": 1, \"melengkapi\": 2, \"bbrpa\": 1, \"kli\": 2, \"mutu\": 1, \"bereh\": 1, \"pilihannya\": 1, \"buatsaya\": 1, \"dilalkukan\": 1, \"berkarier\": 1, \"elayanannya\": 1, \"live\": 1, \"diangkat\": 1, \"sungguh\": 2, \"tugas\": 1, \"hendak\": 1, \"jeri\": 1, \"n\": 3, \"aceh\": 1, \"utara\": 1, \"blanko\": 1, \"telpon\": 1, \"ibuk\": 2, \"sosialisakan\": 1, \"mapntap\": 1, \"tampa\": 1, \"kantonya\": 1, \"akuntabel\": 1, \"friendly\": 1, \"kuu\": 1, \"kwalitasnya\": 1, \"klau\": 1, \"pelamar\": 1, \"menggambil\": 1, \"dibenahi\": 2, \"rata\": 2, \"dipemerintahan\": 1, \"paperless\": 1, \"dipertimbakang\": 1, \"o\": 1, \"disediakan\": 1, \"dukung\": 1, \"dilokasi\": 1, \"kab\": 2, \"alor\": 1, \"ntt\": 1, \"hati\": 1, \"komplen\": 1, \"sepertinya\": 1, \"yah\": 1, \"rame\": 1, \"mantabs\": 2, \"lugas\": 1, \"keran\": 1, \"ngebak\": 1, \"mempermuda\": 1, \"malahan\": 1, \"sestem\": 1, \"skkc\": 1, \"donwload\": 1, \"first\": 1, \"time\": 1, \"menuju\": 1, \"terdekat\": 3, \"dipotong\": 1, \"polrestabes\": 1, \"surabaya\": 2, \"sekitar\": 1, \"penipuan\": 1, \"tdkiklas\": 1, \"berikan\": 1, \"korban\": 1, \"phk\": 1, \"otomatis\": 3, \"sigap\": 3, \"akhir\": 3, \"dikembangkan\": 1, \"saj\": 1, \"setuju\": 2, \"pemberkasan\": 1, \"menghemat\": 2, \"melancarkan\": 1, \"pengurusannya\": 4, \"eko\": 1, \"lamaa\": 1, \"membaik\": 1, \"bdbd\": 1, \"sejak\": 1, \"kalinya\": 1, \"tengkyu\": 1, \"babi\": 2, \"heran\": 1, \"mentok\": 1, \"polis\": 1, \"mmnbatu\": 1, \"daripada\": 2, \"mintah\": 1, \"persisis\": 1, \"dahj\": 1, \"ribett\": 1, \"tersambung\": 1, \"yag\": 1, \"termaksih\": 1, \"ketima\": 1, \"muda\": 3, \"tidore\": 1, \"kepulauan\": 1, \"mkasih\": 1, \"tapsel\": 1, \"hhe\": 1, \"dompu\": 1, \"sedangakan\": 1, \"berdasarkan\": 1, \"perpol\": 1, \"sebesar\": 1, \"lantas\": 1, \"best\": 4, \"berbelit\": 1, \"belit\": 1, \"adnya\": 1, \"balasan\": 1, \"mewakili\": 1, \"pengembang\": 2, \"membantuh\": 1, \"smoga\": 1, \"trm\": 1, \"samgant\": 1, \"berkah\": 3, \"tong\": 1, \"afred\": 1, \"tembilahan\": 1, \"tejangkau\": 1, \"telkomsel\": 1, \"tekanan\": 1, \"mudak\": 1, \"expres\": 1, \"membuang\": 1, \"komamdan\": 1, \"penduduk\": 1, \"stransparan\": 1, \"berfoto\": 1, \"bisaenginput\": 1, \"bertanya\": 1, \"pendaftar\": 2, \"terimakasi\": 1, \"efesien\": 2, \"terkadang\": 2, \"halnya\": 1, \"dipolresnya\": 1, \"verifikasinya\": 2, \"diperlukan\": 1, \"jhoni\": 1, \"pelayananx\": 1, \"usul\": 1, \"unduh\": 1, \"sejenisnya\": 1, \"samapi\": 1, \"nginep\": 1, \"datya\": 1, \"haprabu\": 1, \"peraktis\": 1, \"januari\": 1, \"tanjung\": 1, \"priok\": 1, \"terbayar\": 1, \"ditunjuk\": 1, \"dicetak\": 1, \"buku\": 1, \"refund\": 1, \"membayar\": 1, \"percaloan\": 1, \"diandalkan\": 1, \"sukse\": 1, \"t\": 1, \"cpt\": 3, \"ilang\": 1, \"berkemajuan\": 1, \"bangsa\": 1, \"segi\": 1, \"tkngkatkan\": 1, \"kehadiran\": 1, \"belakang\": 1, \"memperlama\": 1, \"terkecuali\": 1, \"aplikasihya\": 1, \"bpk\": 1, \"kalu\": 1, \"ujungnya\": 1, \"harusbjuga\": 1, \"mantan\": 1, \"penguruasan\": 1, \"timbul\": 1, \"admistrasi\": 1, \"so\": 2, \"far\": 1, \"secaraonlain\": 1, \"kelengkapan\": 3, \"sangatlah\": 1, \"moga\": 1, \"awalnya\": 3, \"you\": 2, \"tube\": 1, \"pantesan\": 1, \"apa\\u00b2\": 1, \"tambahkan\": 1, \"dikira\": 1, \"beneran\": 1, \"ngopi\": 1, \"intinya\": 1, \"ngupi\": 1, \"santai\": 1, \"dilengkapi\": 1, \"tuhan\": 1, \"memberkati\": 1, \"mala\": 1, \"dak\": 1, \"dikim\": 1, \"lucu\": 1, \"sebaiknya\": 1, \"aplikasikan\": 1, \"khususnya\": 1, \"mengapload\": 1, \"dibutuhkan\": 2, \"terpenuhi\": 1, \"dipilihan\": 2, \"nkri\": 1, \"terimah\": 3, \"kalok\": 1, \"keras\": 1, \"cerdas\": 1, \"bersyukur\": 2, \"dpt\": 1, \"jau\": 1, \"aplikasinx\": 1, \"berjubel\": 1, \"sellfie\": 1, \"easy\": 1, \"use\": 1, \"gokil\": 1, \"teliti\": 1, \"soalnyadari\": 1, \"td\": 1, \"argumen\": 1, \"u\": 1, \"responx\": 1, \"sangad\": 1, \"ygy\": 1, \"birokrasi\": 1, \"teruskan\": 1, \"kepepet\": 1, \"ketutup\": 1, \"bagusnya\": 1, \"sepanjang\": 1, \"sesulit\": 1, \"dibayangkan\": 1, \"pengayom\": 1, \"monitor\": 1, \"kalah\": 1, \"berhubungan\": 2, \"berwajib\": 1, \"aktualisasi\": 1, \"dikepolisian\": 1, \"dangant\": 1, \"butuhkan\": 1, \"dipermudahkan\": 1, \"berbasis\": 1, \"sebutkan\": 1, \"anggota\": 1, \"duni\": 1, \"sesuah\": 1, \"taik\": 1, \"danemudahkan\": 1, \"mudahan\": 3, \"menuhin\": 1, \"memo\": 1, \"memudahkn\": 1, \"dengn\": 1, \"memper\": 1, \"telepon\": 1, \"perivikasi\": 1, \"pemulilan\": 1, \"terbantukan\": 1, \"secepat\": 1, \"permintaan\": 1, \"membeludak\": 1, \"iuran\": 2, \"banya\": 1, \"terbunag\": 1, \"b\": 1, \"lokasinya\": 1, \"jalur\": 2, \"maksudnya\": 1, \"khusus\": 1, \"alus\": 1, \"poko\": 1, \"na\": 1, \"mah\": 1, \"ngabantu\": 1, \"pisan\": 1, \"tiada\": 1, \"pesisir\": 1, \"kereen\": 1, \"sumedang\": 1, \"ngapain\": 1, \"mantul\": 2, \"terjamin\": 1, \"paham\": 1, \"pelyanan\": 1, \"usaha\": 1, \"jajaran\": 1, \"operator\": 1, \"diverifikasi\": 1, \"sabtu\": 1, \"senin\": 1, \"memepermudah\": 1, \"canggih\": 1, \"ap\": 1, \"terimaksih\": 1, \"memudakan\": 1, \"gerak\": 1, \"cakep\": 1, \"terkenda\": 1, \"menyederhanakan\": 1, \"kedua\": 1, \"duanya\": 1, \"wajah\": 2, \"senyum\": 2, \"ekspresi\": 1, \"menulis\": 1, \"thank\": 1, \"staf\": 1, \"tunjuk\": 1, \"tersingkron\": 1, \"penginputan\": 1, \"hadir\": 1, \"mlayani\": 1, \"buah\": 1, \"pengen\": 1, \"memadai\": 1, \"tamba\": 1, \"efesiensi\": 1, \"gara\\u00b2\": 1, \"angat\": 1, \"sesui\": 1, \"bik\": 1, \"usia\": 1, \"alamat\": 1, \"alm\": 1, \"rumus\": 1, \"kedepan\": 3, \"cintai\": 1, \"website\": 1, \"pemakaian\": 1, \"pengurus\": 1, \"organisasi\": 1, \"keagamaan\": 1, \"omk\": 1, \"katolik\": 1, \"lc\": 1, \"legium\": 1, \"cristum\": 1, \"kondisi\": 1, \"terkoneksi\": 1, \"bentuk\": 1, \"izin\": 1, \"mengemudi\": 1, \"mendatangi\": 1, \"pendaftarann\": 1, \"kelenngkapan\": 1, \"insya\": 1, \"daftr\": 1, \"veripikasi\": 1, \"pokri\": 1, \"sdkalii\": 1, \"program\": 1, \"media\": 1, \"seung\": 1, \"sehinggal\": 1, \"ketiga\": 1, \"okokok\": 1, \"quick\": 1, \"respons\": 1, \"berkualitas\": 1, \"pe\": 1, \"ayanan\": 1, \"alhamdulilah\": 1, \"semuax\": 1, \"kta\": 1, \"satpam\": 1, \"kemajuan\": 1, \"meminimalisir\": 1, \"puaslah\": 1, \"tercinta\": 1, \"pasuruan\": 1, \"sederhana\": 1, \"lusa\": 1, \"teraploud\": 1, \"bayaran\": 1, \"polriku\": 1, \"cma\": 1, \"cantumkan\": 1, \"tanggl\": 1, \"agustus\": 1, \"rugi\": 1, \"terpotong\": 1, \"psikotes\": 1, \"adm\": 1, \"jga\": 1, \"tolak\": 1, \"stlah\": 1, \"antre\": 1, \"keliling\": 1, \"kepengurusan\": 1, \"systemnya\": 1, \"terhenti\": 1, \"kendaraan\": 1, \"sebelah\": 2, \"stnknya\": 1, \"normal\": 1, \"hormat\": 1, \"uas\": 1, \"alhamdulillaah\": 1, \"bgz\": 1, \"smngt\": 1, \"nihh\": 1, \"embel\": 1, \"embelnya\": 1, \"sukai\": 1, \"belajarlah\": 1, \"bandar\": 1, \"judi\": 1, \"kebalikannya\": 1, \"sehari\": 1, \"jad\": 1, \"perjuangan\": 1, \"tembus\": 1, \"diikuti\": 1, \"browsing\": 1, \"tutorial\": 1, \"anti\": 1, \"meski\": 1, \"gercep\": 1, \"alangkah\": 1, \"ketik\": 1, \"terpecaya\": 1, \"mpermudah\": 1, \"peroses\": 1, \"pembuatsn\": 1, \"ntabs\": 1, \"gue\": 1, \"teh\": 1, \"pendingnya\": 1, \"quota\": 1, \"secepatnya\": 1, \"diatasi\": 1, \"puasa\": 1, \"ilmu\": 1, \"lapisan\": 1, \"tranparan\": 1, \"rusak\": 3, \"selpi\": 1, \"cahaya\": 1, \"thumbs\": 1, \"keluarkan\": 1, \"membtu\": 1, \"fokuslah\": 1, \"relevan\": 1, \"dilamar\": 1, \"menunjukkan\": 2, \"pencapaian\": 1, \"kaitkan\": 1, \"kualifikasi\": 1, \"kalimat\": 1, \"proaktivitas\": 1, \"banding\": 1, \"murah\": 1, \"layak\": 1, \"excellent\": 1, \"pengaruh\": 1, \"smartphone\": 1, \"kapolres\": 1, \"murung\": 2, \"raya\": 1, \"mantuul\": 1, \"penggunaannya\": 1, \"date\": 1, \"agr\": 1, \"teknologinya\": 1, \"semalam\": 1, \"smpai\": 1, \"rilis\": 1, \"pusing\": 1, \"manjat\": 1, \"sega\": 1, \"hukum\": 1, \"tra\": 1, \"kerjakan\": 1, \"downloas\": 1, \"manfaat\": 1, \"overall\": 1, \"luck\": 1, \"diapdate\": 1, \"kapanpun\": 1, \"trima\": 1, \"ksh\": 1, \"ypu\": 1, \"may\": 1, \"always\": 1, \"our\": 1, \"country\": 1, \"all\": 1, \"general\": 1, \"cipil\": 1, \"ucapkan\": 1, \"pengisianya\": 1}", "word_docs": "{\"otp\": 3, \"hanya\": 18, \"mengirim\": 1, \"untuk\": 165, \"ampun\": 5, \"lama\": 47, \"waktu\": 40, \"masa\": 13, \"tim\": 2, \"gini\": 10, \"email\": 13, \"makan\": 6, \"saja\": 117, \"susah\": 52, \"nya\": 203, \"mengurus\": 45, \"verifikasi\": 26, \"ayolah\": 3, \"cara\": 17, \"minta\": 15, \"apa\": 43, \"kalo\": 23, \"kode\": 8, \"it\": 7, \"lagi\": 131, \"nyusahin\": 6, \"yang\": 227, \"tersimpan\": 4, \"berguna\": 14, \"hilang\": 4, \"aplikasi\": 491, \"tidak\": 387, \"jadi\": 62, \"bisa\": 275, \"cuma\": 22, \"data\": 80, \"setelah\": 11, \"semua\": 33, \"masuk\": 35, \"update\": 14, \"buang\": 3, \"penulisan\": 2, \"ada\": 100, \"lakukan\": 3, \"sengaja\": 3, \"selalu\": 51, \"dupublikasikan\": 1, \"sesuai\": 18, \"sangat\": 564, \"balik\": 9, \"saya\": 137, \"mengikuti\": 4, \"masyarakat\": 122, \"dipublikasikan\": 1, \"ini\": 234, \"mau\": 121, \"lahir\": 5, \"bolak\": 8, \"formatnya\": 1, \"format\": 1, \"atau\": 23, \"buruk\": 17, \"salah\": 7, \"ke\": 76, \"diisi\": 3, \"siap\": 14, \"dan\": 650, \"kalau\": 44, \"paket\": 9, \"di\": 348, \"asal\": 2, \"sudah\": 186, \"benar\": 7, \"gimana\": 21, \"jangan\": 22, \"memang\": 9, \"ditolak\": 3, \"alasannya\": 1, \"belum\": 25, \"ambil\": 16, \"tanggal\": 4, \"semuanya\": 3, \"isi\": 30, \"besar\": 4, \"adain\": 1, \"lebih\": 151, \"pengambilan\": 16, \"adil\": 1, \"biar\": 20, \"kota\": 8, \"kampung\": 2, \"tempat\": 15, \"juga\": 45, \"terus\": 125, \"baru\": 47, \"msuk\": 1, \"pakai\": 58, \"kapital\": 1, \"verif\": 2, \"buat\": 110, \"ketika\": 45, \"lembaga\": 4, \"dicoba\": 3, \"hrus\": 2, \"malah\": 59, \"bisa\\u00b2\": 3, \"milik\": 3, \"huruf\": 1, \"emailnya\": 1, \"sandi\": 1, \"angka\": 1, \"simbol\": 1, \"sperti\": 3, \"tel\": 1, \"sih\": 28, \"pilihan\": 12, \"tertera\": 5, \"bgtukah\": 1, \"area\": 1, \"jakarta\": 1, \"gmn\": 4, \"disuruh\": 33, \"jawa\": 1, \"dari\": 95, \"tengah\": 2, \"berarti\": 2, \"skck\": 348, \"mkstnya\": 1, \"dalam\": 153, \"membantu\": 248, \"pengurusan\": 92, \"pasti\": 8, \"bagus\": 196, \"cepat\": 320, \"puas\": 62, \"keteranganya\": 1, \"menerus\": 1, \"lupa\": 1, \"ky\": 1, \"problem\": 1, \"ya\": 52, \"duit\": 5, \"dengan\": 146, \"coba\": 22, \"perbaikan\": 7, \"cuman\": 13, \"pak\": 32, \"gt\": 1, \"nih\": 8, \"beberapa\": 8, \"kocak\": 12, \"password\": 1, \"tapi\": 133, \"terdapat\": 4, \"harum\": 1, \"nomor\": 5, \"projek\": 1, \"silahkan\": 2, \"akun\": 22, \"fix\": 3, \"mantap\": 124, \"ganti\": 8, \"terikat\": 1, \"sampah\": 3, \"error\": 65, \"bukan\": 19, \"tolol\": 3, \"masih\": 55, \"soalnya\": 7, \"sempurna\": 2, \"bayar\": 24, \"main\": 2, \"harus\": 81, \"keterangan\": 13, \"cari\": 5, \"ni\": 9, \"mempersulit\": 36, \"konsep\": 2, \"persyaratan\": 8, \"pembayaran\": 17, \"kerjaan\": 3, \"menunggu\": 14, \"gua\": 2, \"lodingnya\": 2, \"semoga\": 77, \"sekali\": 67, \"foto\": 33, \"padahal\": 94, \"hasilnya\": 4, \"fotonya\": 2, \"kenapa\": 46, \"ktp\": 21, \"blur\": 1, \"kali\": 23, \"maaf\": 8, \"reset\": 1, \"passwordnya\": 1, \"berulang\": 4, \"terimakasih\": 75, \"penjelasannya\": 1, \"pernah\": 3, \"siapin\": 1, \"banyak\": 50, \"gangguan\": 17, \"lain\": 32, \"terbaru\": 9, \"setengah\": 3, \"matang\": 2, \"jelek\": 18, \"nyaman\": 8, \"publik\": 7, \"pelayanan\": 175, \"lancar\": 55, \"emang\": 8, \"hardfile\": 3, \"kita\": 32, \"fungsikan\": 1, \"sinkron\": 3, \"ruwet\": 53, \"k\": 7, \"mahal\": 2, \"softfile\": 1, \"banget\": 59, \"masyarakatnya\": 2, \"doang\": 7, \"karyawan\": 1, \"perlu\": 32, \"sistem\": 21, \"makin\": 18, \"justru\": 3, \"diminta\": 4, \"berkas\": 28, \"biaya\": 6, \"bawa\": 10, \"mempermudah\": 135, \"cetak\": 9, \"submit\": 3, \"tetap\": 30, \"kuota\": 10, \"buka\": 57, \"usah\": 6, \"dapat\": 23, \"punya\": 8, \"pertanyaan\": 3, \"x\": 6, \"keluar\\u00b2\": 1, \"hadeh\": 2, \"keluar\": 10, \"ulangi\": 1, \"upload\": 29, \"teruss\": 5, \"bikin\": 76, \"sendiri\": 16, \"abis\": 1, \"sama\": 56, \"versi\": 5, \"bpjs\": 8, \"konfirm\": 1, \"pun\": 14, \"jkn\": 1, \"kek\": 4, \"kartu\": 2, \"mudah\": 426, \"perktis\": 1, \"meringankan\": 1, \"pokonya\": 1, \"pendaftaran\": 24, \"metode\": 4, \"lumayan\": 9, \"aku\": 9, \"ambi\": 1, \"puyeng\": 1, \"sini\": 2, \"pelajaran\": 1, \"begini\": 5, \"apakah\": 9, \"malam\": 6, \"apknya\": 9, \"selamat\": 2, \"download\": 10, \"tetapi\": 5, \"ka\": 1, \"tlong\": 2, \"min\": 23, \"hri\": 1, \"tolong\": 77, \"eror\": 74, \"bhkan\": 1, \"sma\": 4, \"hapus\": 16, \"dsn\": 1, \"dgn\": 9, \"arah\": 1, \"orang\": 30, \"offline\": 22, \"android\": 2, \"hape\": 1, \"dilayani\": 5, \"kasihan\": 1, \"mereka\": 5, \"gaptek\": 2, \"bgm\": 1, \"cek\": 6, \"tilang\": 1, \"bermutu\": 2, \"diklik\": 1, \"centang\": 1, \"guna\": 15, \"ma\": 1, \"masukin\": 5, \"fitur\": 9, \"donload\": 1, \"oline\": 1, \"sim\": 21, \"percuma\": 5, \"jelas\": 30, \"menu\": 11, \"ngisi\": 9, \"diakses\": 15, \"frame\": 1, \"aga\": 1, \"sedikit\": 5, \"jaringan\": 65, \"masalah\": 18, \"koneksi\": 30, \"melulu\": 27, \"msalah\": 1, \"keluarin\": 1, \"online\": 149, \"mempermudahkan\": 3, \"registrasi\": 4, \"melakukan\": 10, \"kendala\": 14, \"kesimpulan\": 1, \"berfungsi\": 5, \"dilapangan\": 2, \"evaluasi\": 6, \"pribadi\": 5, \"teknis\": 2, \"smiling\": 2, \"with\": 2, \"heart\": 2, \"eyes\": 2, \"gaa\": 1, \"face\": 2, \"jdi\": 5, \"antri\\u00b2\": 1, \"mantaps\": 1, \"aman\": 24, \"kualitas\": 3, \"tingkatkan\": 16, \"terima\": 67, \"kasih\": 77, \"jaga\": 2, \"bekerja\": 8, \"sebagai\": 6, \"administrasi\": 9, \"tenaga\": 2, \"pkm\": 1, \"essang\": 1, \"tahun\": 7, \"minggu\": 2, \"saat\": 44, \"pembaruan\": 3, \"seperti\": 25, \"identitas\": 14, \"masukan\": 3, \"sampai\": 32, \"pada\": 13, \"gunakan\": 19, \"nik\": 2, \"kapan\": 6, \"kemarin\": 9, \"buram\": 2, \"biasanya\": 3, \"karena\": 38, \"dulu\": 28, \"tanya\": 2, \"datanya\": 7, \"ngerti\": 2, \"bintang\": 20, \"jd\": 8, \"urus\": 12, \"seribet\": 1, \"kerabat\": 1, \"polri\": 148, \"terbaik\": 23, \"berharap\": 3, \"bapak\": 7, \"urusan\": 39, \"bersama\": 5, \"tentunya\": 1, \"akses\": 41, \"sengat\": 2, \"permudah\": 9, \"alhamdulillah\": 43, \"cepet\": 8, \"mo\": 1, \"terbantu\": 14, \"gaji\": 3, \"oleh\": 4, \"darimana\": 1, \"manual\": 21, \"petugas\": 10, \"kerja\": 15, \"nyh\": 1, \"proses\": 83, \"dimintai\": 1, \"gitu\": 7, \"liat\": 3, \"ulang\": 29, \"awal\": 25, \"rudet\": 1, \"pos\": 1, \"membuat\": 34, \"catatan\": 1, \"surat\": 12, \"memudahkan\": 153, \"kepolisian\": 21, \"jaman\": 3, \"serba\": 8, \"keren\": 45, \"simple\": 11, \"tanpa\": 31, \"anak\": 4, \"sekolah\": 2, \"magang\": 1, \"parah\": 7, \"gede\": 2, \"kaya\": 7, \"anggaran\": 3, \"buatan\": 2, \"kok\": 21, \"mengaksesnya\": 2, \"padat\": 1, \"ringkas\": 5, \"prosesnya\": 18, \"utk\": 9, \"daftar\": 90, \"agak\": 15, \"disuru\": 1, \"darah\": 1, \"disalahin\": 1, \"rendah\": 2, \"telp\": 2, \"wifi\": 33, \"gbps\": 1, \"cocok\": 2, \"call\": 1, \"center\": 1, \"darahnya\": 1, \"ttp\": 6, \"appnya\": 2, \"mendukung\": 3, \"naikin\": 1, \"bermanfaat\": 32, \"praktis\": 39, \"efisien\": 22, \"langsung\": 19, \"tanggapi\": 1, \"aduan\": 1, \"mengerti\": 17, \"mempersingkat\": 5, \"puass\": 2, \"kebetulan\": 1, \"yaa\": 6, \"haii\": 1, \"urgent\": 2, \"soalny\": 1, \"umum\": 2, \"bingung\": 6, \"antri\": 23, \"sanagat\": 1, \"keinginan\": 1, \"aamiin\": 1, \"pembuatan\": 77, \"nanti\": 6, \"secara\": 33, \"sisa\": 3, \"karna\": 13, \"pahami\": 11, \"kk\": 3, \"p\": 4, \"ijazah\": 1, \"periksa\": 4, \"ngak\": 6, \"mana\": 11, \"pagi\": 10, \"ajukan\": 3, \"jaringannya\": 4, \"berkar\": 1, \"tinggal\": 20, \"kayak\": 4, \"hari\": 26, \"jaya\": 20, \"sampe\": 15, \"tiap\": 8, \"clean\": 1, \"terwujud\": 1, \"kencang\": 4, \"government\": 1, \"biaasa\": 1, \"luar\": 28, \"erorr\": 2, \"sihh\": 1, \"bagaimna\": 1, \"disempurnakan\": 1, \"kapita\": 1, \"harapan\": 2, \"amanah\": 5, 